Repository: KennieA/VFO-Admin
Catalog: WDAdmin.Resources/LangResources.*.resx
Languages: sv_se

# AddNewAdminUser
source: Opret administrator/vejleder
sv_se: Skapa administratör/handledare

# AddNewExercise
source: Opret en ny øvelse
sv_se: Skapa en ny övning

# AddNewExerciseCategory
source: Opret en ny kategori
sv_se: Skapa en ny kategori

# AddNewExercisePart
source: Opret en ny øvelsesdel
sv_se: Skapa ett nytt övningsmoment

# AddNewPackage
source: Opret en ny pakke
sv_se: Skapa ett nytt paket

# AddNewUser
source: Opret en ny bruger
sv_se: Skapa en ny användare

# AddNewUserGroup
source: Opret en ny brugergruppe
sv_se: Skapa en ny användargrupp

# AddNewUserGroupTemplate
source: Opret en ny skabelon
sv_se: Skapa en ny mall

# AJAXGeneralError
source: Der er opstået en fejl!
sv_se: Ett fel har uppstått!

# AJAXNetworkError
source: Der er sket en netværks fejl!
sv_se: Ett nätverksfel har inträffat!

# AreYouSureToDeleteUser
source: Sikker på du vil slette brugeren??
sv_se: Är du säker på att du vill radera användaren?

# AreYouSureToRecreatePassword
source: Sikker på du vil gendanne kodeordet for brugeren??
sv_se: Är du säker på att du vill återskapa lösenordet för användaren??

# Assigned
source: Tildelt
sv_se: Tilldelad

# Average
source: Gennemsnit antal stjerner
sv_se: Antal stjärnor i snitt

# BackButton
source: Tilbage
sv_se: Tillbaka

# BillCustomer
source: Fakturer kunden
sv_se: Fakturera kunden

# BtnCancel
source: Annuller
sv_se: Annullera

# Category1
source: Uden brug af lift
sv_se: Utan användning av lift

# Category12
source: Funktionsniveau 1
sv_se: Funktionsnivå 1

# Category13
source: Funktionsniveau 2
sv_se: Funktionsnivå 2

# Category14
source: Funktionsniveau 3
sv_se: Funktionsnivå 3

# Category15
source: Funktionsniveau 4
sv_se: Funktionsnivå 4

# Category16
source: Horsens pakken
sv_se: Horsens paket

# CategoryAddHeader
source: Kategoridetaljer
sv_se: Kategoriuppgifter

# CategoryAddTitle
source: Her kan du oprette en ny kategori
sv_se: Här kan du skapa en ny kategori

# CategoryEditHeader
source: Kategoridetaljer
sv_se: Kategoriuppgifter

# CategoryEditTitle
source: Her kan du redigere den valgte kategori
sv_se: Här kan du redigera vald kategori

# CategoryIndexHeader
source: Kategorioversigt
sv_se: Kategoriöversikt

# CategoryIndexTitle
source: Her kan se en oversigt over eksisterende kategorier
sv_se: Här kan du se en översikt över befintliga kategorier

# CategoryName
source: Kategorinavn
sv_se: Kategorinamn

# CategoryNotFoundError
source: Den valgte øvelseskategori findes ikke i systemet!
sv_se: Vald övningskategori finns inte i systemet!

# CategoryOverview
source: Kategorioversigt
sv_se: Kategoriöversikt

# CategoryResultTitle
source: Kategori resultater for bruger "{0}"
sv_se: Kategoriresultat för användare "{0}"

# CategoryWithSameNameExists
source: En kategori med samme navn findes allerede i systemet. Ret fejlen og prøv igen.
sv_se: En kategori med samma namn finns redan i systemet. Korrigera felet och försök igen.

# ChangePassword
source: Skift kodeord
sv_se: Ändra lösenord

# ChangePasswordError
source: Kodeordredigering mislykkedes!
sv_se: Lösenordet kunde inte redigeras!

# ChangePasswordForUser
source: Nedenunder kan du indtaste et nyt kodeord for brugeren (valgfrit)
sv_se: Nedan kan du ange ett nytt lösenord för användaren (frivilligt)

# ChangePasswordHeader
source: Kodeorddetaljer
sv_se: Lösenordsuppgifter

# ChangePasswordSuccess
source: Kodeordet er nu blevet ændret!
sv_se: Lösenordet har nu ändrats!

# ChangePasswordTitle
source: Her kan du ændre dit nuværende kodeord
sv_se: Här kan du ändra ditt nuvarande lösenord.

# ChangePasswordUserNotFoundError
source: Inkorrekt brugernavn! Ret fejlen og prøv igen
sv_se: Fel användarnamn! Korrigera felet och försök igen.

# ChangeUserGroup
source: Ændre brugergruppen
sv_se: Ändra användargrupp

# Choose
source: Vælg
sv_se: Välj

# ChooseExercise
source: Vælg øvelsen:
sv_se: Välj övning:

# ChooseGroup
source: Vælg gruppen
sv_se: Välj grupp

# ChooseGroupsResponsible
source: Vælg / Skift den ansvarlige for gruppen
sv_se: Välj / ändra ansvarig för gruppen

# ChooseResponsibleUser
source: Vælg brugeren
sv_se: Välj användare

# ChooseResponsibleUserTitle1
source: Ingen ansvarlige blev fundet for din gruppe!
sv_se: Ingen ansvarig hittades för din grupp!

# ChooseResponsibleUserTitle2
source: Vælg venligst brugeren, der vil modtage e-mailen med dit nye kodeord.
sv_se: Välj vilken användare som ska få e-post med sitt nya lösenord.

# ChooseVFOExercises
source: Vælg øvelserne gruppen skal have adgang til
sv_se: Välj vilka övningar gruppen ska ha åtkomst till

# CitizenCreateSuccess
source: Du er blevet oprettet som bruger og kan nu logge ind
sv_se: Du har lagts upp som användare och kan logga in.

# CitizenRegisterPage
source: Register...
sv_se: Registrera...

# CitizenRegisterPageDetailsHeader
source: Indtast venligst brugerdetaljer
sv_se: Ange användaruppgifter

# CitizenRegisterPageTitle
source: På denne side kan du oprette dig som bruger
sv_se: På denna sida kan du lägga upp dig som användare.

# CloseWindow
source: Luk vindue
sv_se: Stäng fönstret

# ColapseAll
source: Skjul alle
sv_se: Dölj alla

# CombinedResult
source: Kombineret resultat
sv_se: Kombinerat resultat

# Complete
source: Afsluttet
sv_se: Avslutad

# ConfirmPassword
source: Gentag kodeord
sv_se: Upprepa lösenord

# ConfirmPasswordError
source: Koderne stemmer ikke overens!
sv_se: Lösenorden överensstämmer inte!

# ContactAdminMessage
source: Hvis du ser denne besked igen, bedes du kontakte systemadministratoren
sv_se: Om du ser det här meddelandet igen, kontakta systemadministratören.

# ContactVFOResponsible
source: Kontakt venligst din forflytningsvejleder
sv_se: Kontakta din förflyttningshandledare

# ContentCreateGeneralError
source: Indholdoprettelse mislykkedes!
sv_se: Innehållet kunde inte skapas!

# ContentEditGeneralError
source: Indholdredigering mislykkedes!
sv_se: Innehållet kunde inte redigeras!

# ContentManagement
source: Indholdsstyring
sv_se: Hantering av innehåll

# CopyToClipboard
source: Kopier til udklipsholder
sv_se: Kopiera till urklipp

# CountryNotChosenError
source: Du skal vælge et land for at oprette en ny kunde!
sv_se: Du måste välja ett land för att skapa en ny kund!

# Create
source: Opret
sv_se: Skapa

# Created
source: Oprettet
sv_se: Skapad

# CreateHyperlink
source: Opret bruger via link
sv_se: Skapa användare via länken

# CreateLink
source: Vis link for gruppen
sv_se: Visa länk för gruppen

# CreateLinkHeader
source: Grupperne
sv_se: Grupperna

# CreateLinkTitle
source: Her kan du oprette et nyt link for brugerne
sv_se: Här kan du skapa en ny länk för användarna

# CreateNewCustomer
source: Opret en ny kunde
sv_se: Skapa en ny kund

# CreateUndergroup
source: Opret undergruppe
sv_se: Skapa undergrupp

# CreateUndertemplate
source: Opret underskabelon
sv_se: Skapa undermall

# CreateUserFields
source: Felter for brugeroprettelse
sv_se: Fält för upprättande av användare

# CurrentPassword
source: Nuværende kodeord
sv_se: Aktuellt lösenord

# Customer
source: Kunde
sv_se: Kund

# CustomerAddHeader
source: Kundedetaljer
sv_se: Kunduppgifter

# CustomerAddTitle
source: Her kan du oprette en ny kunde
sv_se: Här kan du skapa en ny kund

# CustomerModuleHeader
source: Funktionsoversigt
sv_se: Funktionsöversikt

# CustomerModuleTitle
source: Her kan du se en oversigt over sidens funktioner
sv_se: Här kan du se en översikt över sidans funktioner.

# CustomerName
source: Kundenavn
sv_se: Kundnamn

# CustomerNotChosenAddError
source: Du skal vælge en kunde for at oprette en ny satellit!
sv_se: Du måste välja en kund för att skapa en ny satellit!

# CustomerNotChosenError
source: Du skal vælge en kunde for at se satellitlisten!
sv_se: Du måste välja en kund för att kunna se satellitlistan!

# CustomerNotChosenLicensError
source: Du skal vælge en kunde for at se listen af licenser!
sv_se: Du måste välja en kund för att kunna se listan över licenser!

# Danish
source: Dansk
sv_se: Svenska

# Delete
source: Slet
sv_se: Radera

# Denmark
source: Danmark
sv_se: Sverige

# Difficulty
source: Sværhedsgrad
sv_se: Svårighetsgrad

# Download
source: Hent installationspakke
sv_se: Hämta installationspaket

# DownloadShortcut
source: Download skrivebordsgenvej
sv_se: Ladda ned genväg till skrivbordet

# Edit
source: Rediger
sv_se: Redigera

# Email
source: E-mail adresse
sv_se: E-postadress

# EmailFormatError
source: Indtast venligst en gyldig e-mail adresse!
sv_se: Ange en giltig e-postadress!

# EmailOptional
source: E-mail (valgfrit)
sv_se: E-post (valfritt)

# EmailOrUsername
source: E-mail adresse / Brugernavn
sv_se: E-postadress / användarnamn

# English
source: Engelsk
sv_se: Svenska

# Error
source: Fejl...
sv_se: Fel...

# Exercise102
source: Vejledning
sv_se: Instruktioner

# Exercise103
source: Funktionsniveauer
sv_se: Funktionsnivåer

# Exercise104
source: Trykpunkter
sv_se: Tryckpunkter

# Exercise201
source: Fra siddende til liggende – 1.1
sv_se: Från sittande till liggande – 1.1

# Exercise202
source: Fra sengekanten til stående – 1.1
sv_se: Från sängkanten till stående – 1.1

# Exercise203
source: Gang med borger – 1.1
sv_se: Gång med vårdtagare – 1.1

# Exercise204
source: Gang med borger – 1.2
sv_se: Gång med vårdtagare – 1.2

# Exercise205
source: Højere op i seng – 1.1
sv_se: Högre upp i sängen – 1.1

# Exercise206
source: Op at sidde på sengekanten – 1.1
sv_se: Upp i sittande på sängkanten – 1.1

# Exercise207
source: Til siden i seng – 1.1
sv_se: Till sidan i sängen – 1.1

# Exercise208
source: Tilbage i stol – 1.1
sv_se: Tillbaka i stolen – 1.1

# Exercise209
source: Vending om på siden – 1.1
sv_se: Vändning om på sidan – 1.1

# Exercise210
source: Vending om på siden – 1.2
sv_se: Vändning om på sidan – 1.2

# Exercise211
source: Højere op i seng – 1.2
sv_se: Högre upp i sängen – 1.2

# Exercise301
source: Fra siddende til liggende – 2.1
sv_se: Från sittande till liggande – 2.1

# Exercise302
source: Fra sengekanten til stående – 2.1
sv_se: Från sängkanten till stående – 2.1

# Exercise303
source: Fra sengekanten til stående – 2.2
sv_se: Från sängkanten till stående – 2.2

# Exercise304
source: Gang med borger – 2.1
sv_se: Gång med vårdtagare – 2.1

# Exercise305
source: Højere op i seng – 2.1
sv_se: Högre upp i sängen – 2.1

# Exercise306
source: Op at sidde på sengekanten – 2.1
sv_se: Upp i sittande på sängkanten – 2.1

# Exercise307
source: Op at sidde på sengekanten – 2.2
sv_se: Upp i sittande på sängkanten – 2.2

# Exercise308
source: Til siden i seng – 2.1
sv_se: Till sidan i sängen – 2.1

# Exercise309
source: Tilbage i stol – 2.1
sv_se: Tillbaka i stolen – 2.1

# Exercise310
source: Tilbage i stol – 2.2
sv_se: Tillbaka i stolen – 2.2

# Exercise401
source: Fra siddende til liggende – 3.1
sv_se: Från sittande till liggande – 3.1

# Exercise402
source: Højere op i seng – 3.1
sv_se: Högre upp i sängen – 3.1

# Exercise403
source: Til siden i seng – 3.1
sv_se: Till sidan i sängen – 3.1

# Exercise404
source: Vending om på siden – 3.1
sv_se: Vändning om på sidan – 3.1

# Exercise405
source: Tilbage i stol – 3.1
sv_se: Tillbaka i stolen – 3.1

# Exercise501
source: Højere op i seng med stiklagen 4.1
sv_se: Högre upp i sängen med draglakan 4.1

# Exercise502
source: Sejlpålægning i seng 4.1
sv_se: Fastsättning av sele i sängen 4.1

# Exercise503
source: Liftning fra seng til stol – gulvlift 4.1
sv_se: Lyft från säng till stol – golvlift 4.1

# Exercise504
source: Liftning fra seng til stol – loftlift 4.1
sv_se: Lyft från säng till stol – taklift 4.1

# Exercise505
source: Sejlpålægning i stol 4.1
sv_se: Fastsättning av sele i stol 4.1

# Exercise506
source: Liftning fra stol til seng – gulvlift 4.1
sv_se: Lyft från stol till säng – golvlift 4.1

# Exercise507
source: Placer stiklagen i seng 4.1
sv_se: Placera draglakanet i säng 4.1

# Exercise508
source: Sejlpålægning i seng (1 hjælper) 4.1
sv_se: Fastsättning av sele i säng (1 medhjälpare) 4.1

# Exercise509
source: Liftning fra seng til stol (1 hjælper) 4.1
sv_se: Lyft från säng till stol (1 medhjälpare) 4.1

# Exercise510
source: Fjern sejl i stol 4.1
sv_se: Borttagning av sele i stol 4.1

# Exercise511
source: Fjern sejl i stol (1 hjælper) 4.1
sv_se: Borttagning av sele i stol (1 medhjälpare) 4.1

# Exercise512
source: Fjern sejl i seng 3.1
sv_se: Borttagning av sele i säng 3.1

# Exercise601
source: Højere i seng – spielderdug under pude
sv_se: Högre upp i sängen – seleduk under kudden

# Exercise602
source: Højere i seng – spielerdug under borger
sv_se: Högre upp i sängen – seleduk under vårdtagaren

# Exercise603
source: Vending i seng
sv_se: Vändning i säng

# Exercise604
source: Op at sidde på sengekanten
sv_se: Upp i sittande på sängkanten

# Exercise605
source: Fra siddende på sengen til stående
sv_se: Från sittande på sängen till stående

# Exercise606
source: Fra siddende på sengen til liggende
sv_se: Från sittande på sängen till liggande

# ExerciseAddHeader
source: Øvelsesdetaljer
sv_se: Övningsbeskrivning

# ExerciseAddTitle
source: Her kan du oprette en ny øvelse
sv_se: Här kan du skapa en ny övning

# ExerciseCreateGeneralError
source: Øvelsesoprettelse mislykkedes!
sv_se: Övningen kunde inte skapas!

# ExerciseDescription
source: Beskrivelse
sv_se: Beskrivning

# ExerciseDifficulty
source: Sværhedsgrad
sv_se: Svårighetsgrad

# ExerciseEditGeneralError
source: Øvelsesredigering mislykkedes!
sv_se: Övningen kunde inte redigeras!

# ExerciseEditHeader
source: Øvelsesdetaljer
sv_se: Övningsbeskrivning

# ExerciseEditTitle
source: Her kan du redigere den valgte øvelse
sv_se: Här kan du redigera vald övning.

# ExerciseGraphHeader
source: Øvelsesstatistik
sv_se: Övningsstatistik

# ExerciseIndexHeader
source: Øvelseoversigt
sv_se: Övningsöversikt

# ExerciseIndexTitle
source: Her kan se en oversigt over eksisterende øvelser
sv_se: Här kan du se en översikt över befintliga övningar.

# ExerciseIsTest
source: Øvelse er en test
sv_se: Övningen är ett test.

# ExerciseManagement
source: Øvelsesstyring
sv_se: Övningshantering

# ExerciseName
source: Øvelsesnavn
sv_se: Övningsnamn

# ExerciseNotFoundError
source: Den valgte øvelse findes ikke i systemet!
sv_se: Vald övning finns inte i systemet!

# ExerciseOverview
source: Øvelsesoversigt
sv_se: Övningsöversikt

# ExercisePartAddHeader
source: Øvelsesdelsdetaljer
sv_se: Beskrivning övningsmoment

# ExercisePartAddTitle
source: Her kan du oprette en ny øvelsesdel
sv_se: Här kan du skapa ett nytt övningsmoment

# ExercisePartEditHeader
source: Øvelsesdelsdetaljer
sv_se: Beskrivning övningsmoment

# ExercisePartEditTitle
source: Her kan du redigere den valgte øvelsesdel
sv_se: Här kan du redigera valt övningsmoment

# ExercisePartIndexHeader
source: Øvelsesdele
sv_se: Övningsmoment

# ExercisePartIndexTitle
source: Her kan du se en oversigt over eksisterende øvelsesdele
sv_se: Här är en översikt över befintliga övningsmoment.

# ExercisePartNotFoundError
source: Den valgte øvelsesdel findes ikke i systemet!
sv_se: Valt övningsmoment finns inte i systemet!

# ExercisePartOverview
source: Øvelsesdeloversigt
sv_se: Översikt övningsmoment

# ExerciseResultChartExplanation
source: Hvor mange gange brugeren har forsøgt de forskellige øvelser i forhold til hinanden.
sv_se: Hur många gånger användaren gjort olika övningar jämfört med varandra

# ExerciseResultsHeader
source: Øvelser
sv_se: Övningar

# ExerciseResutlsTitle
source: Her kan du se {0}'s resultater for øvelser i kategorien "{1}".
sv_se: Här ser du {0}'s resultat för övningar i kategorin ”{1}”.

# ExercisesFailed
source: Øvelser som IKKE er bestået
sv_se: ICKE godkända övningar

# ExercisesPassed
source: Øvelser som er bestået
sv_se: Godkända övningar

# ExercisesTotal
source: Øvelser i kategorien
sv_se: Övningar i kategorin

# ExerciseWithSameNameExists
source: En øvelse med samme navn findes allerede i systemet. Ret fejlen og prøv igen.
sv_se: En övning med samma namn finns redan i systemet. Korrigera felet och försök igen.

# ExpandAll
source: Vis alle
sv_se: Visa alla

# Failed
source: Ikke bestået
sv_se: Ej godkänt

# Firstname
source: Fornavn
sv_se: Förnamn

source: Flatrate
sv_se: Schablonbelopp

# FlatratePrice
source: Flatrate pris
sv_se: Schablonbelopp

# ForgottenPassword
source: Glemt kodeord
sv_se: Glömt lösenord

# ForgottenPasswordHeader
source: E-mail adresse / Brugernavn
sv_se: E-postadress / användarnamn

# ForgottenPasswordTitle
source: Indtast venligst din e-mail adresse / dit brugernavn for at nulstille kodeord
sv_se: Ange din e-postadress / ditt användarnamn för att återställa ditt lösenord

# GeneralErrorMessage
source: Vi beklager, men der opstod en fejl under behandling af din anmodning!
sv_se: Vi ber om ursäkt men ett fel uppstod under behandlingen av din begäran!

# GeneralLoginError
source: Login mislykkedes
sv_se: Inloggningen misslyckades.

# GeneralUserCreateError
source: Brugeroprettelse mislykkedes!
sv_se: Användaren kunde inte skapas!

# GetInstallationPackage
source: Hent installationspakke til Virtuel Forflytning
sv_se: Hämta installationspaketet för programmet Virtuell förflyttning

# GotoWebClient
source: Gå til Webklienten
sv_se: Gå till webbklienten

# GraphLabelAverageScore
source: Gennemsnit antal stjerner
sv_se: Antal stjärnor i snitt

# GraphLabelNExercises
source: Antal øvelser
sv_se: Antal övningar

# GraphLabelPassedScore
source: Procent bestået
sv_se: Godkänt i %

# GraphLabelScore
source: Score
sv_se: Resultat

# GreetingsFromWelfareDenmark
source: Med venlig hilsen<br /><b>WelfareDenmark</b>
sv_se: Med vänliga hälsningar<br /><b>WelfareSverige</b>

# Group1
source: Brugerstyring
sv_se: Användarhantering

# Group1Page1
source: Brugeroversigt
sv_se: Användaröversikt

# Group1Page2
source: Opret en ny bruger
sv_se: Skapa en ny användare

# Group1Page3
source: Rediger bruger
sv_se: Redigera användare

# Group2
source: Brugergruppestyring
sv_se: Användargruppshantering

# Group2Page1
source: Brugergruppeoversigt
sv_se: Användargruppöversikt

# Group2Page2
source: Opret en ny brugergruppe
sv_se: Skapa en ny användargrupp

# Group2Page3
source: Rediger brugergruppe
sv_se: Redigera användargrupp

# Group2Page4
source: Skabelonoversigt
sv_se: Mallöversikt

# Group2Page5
source: Opret et nyt skabelon
sv_se: Skapa en ny mall

# Group2Page6
source: Rediger skabelon
sv_se: Redigera mall

# Group2Page7
source: Opret en ny kunde
sv_se: Skapa en ny kund

# Group3
source: Virtuel Foflytning
sv_se: Virtuell förflyttning

# Group3Page1
source: Opret et nyt link
sv_se: Skapa en ny länk

# Group3Page2
source: Se resultaterne
sv_se: Visa resultaten

# Group3Side3
source: Pakkeoversigt
sv_se: Paketöversikt

# Group3Side4
source: Opret en ny pakke
sv_se: Skapa ett nytt paket

# Group3Side5
source: Rediger pakke
sv_se: Redigera paket

# Group4
source: Indholdsstyring
sv_se: Hantera innehåll

# Group4Page1
source: Kategorioversigt
sv_se: Kategoriöversikt

# Group4Page2
source: Opret en ny kategori
sv_se: Skapa en ny kategori

# Group4Page3
source: Rediger kategori
sv_se: Redigera kategori

# Group4Page4
source: Øvelsesoversigt
sv_se: Övningsöversikt

# Group4Page5
source: Opret en ny øvelse
sv_se: Skapa en ny övning

# Group4Page6
source: Rediger øvelse
sv_se: Redigera övning

# Group4Page7
source: Øvelsesdeloversigt
sv_se: Översikt övningsmoment

# Group4Page8
source: Opret en ny øvelsesdel
sv_se: Skapa ett nytt övningsmoment

# Group4Page9
source: Rediger øvelsesdel
sv_se: Redigera övningsmoment

# Group5
source: Logstyring
sv_se: Logghantering

# Group5Page1
source: Logoversigt
sv_se: Loggöversikt

# Group5Page2
source: Logdetaljer
sv_se: Logguppgifter

# GroupAvgGraphHeader
source: Gruppe gennemsnit
sv_se: Gruppgenomsnitt

# GroupForUsersNotChosenError
source: Du skal vælge brugergruppen for at se brugerlisten!
sv_se: Du måste välja en användargrupp för att visa användarlistan!

# Groupname
source: Gruppenavn
sv_se: Gruppnamn

# GroupNotChosenError
source: Du skal vælge brugergruppen for en ny bruger!
sv_se: Du måste välja en användargrupp för en ny användare!

# GroupResultsHeader
source: Resultaterne
sv_se: Resultat

# GroupResultsTitle
source: Her kan du se resultaterne af Virtuel Forflytning træning
sv_se: Här kan du se resultaten för övningarna i programmet Virtuell förflyttning

# GroupsResponsible
source: Ansvarlig for gruppen
sv_se: Ansvarig för gruppen

# GroupStatsHeader
source: Oversigt over under gruppper
sv_se: Översikt över undergrupper

# GroupStatsNoGroups
source: Der er ingen under grupper tilkoblet denne gruppe.
sv_se: Det finns inga undergrupper kopplade till denna grupp.

# GroupStatsNoUsers
source: Der er ingen brugere direkte tilkoblet denne gruppe.
sv_se: Det finns inga användare kopplade till denna grupp.

# GroupSummaryHeader
source: Oversigt over resultater
sv_se: Översikt över resultat

# Home
source: Forsiden
sv_se: Förstasidan

# HomeModule2
source: Kunde modul
sv_se: Kundmodul

# HomeModule3
source: Vejleder modul
sv_se: Handledarmodul

# HomeModule4
source: Bruger modul
sv_se: Användarmodul

# Incomplete
source: Ikke afsluttet
sv_se: Inte avslutad

# InternalError
source: Intern fejl! Hvis du ser denne meddelelse igen, kontakt venligst systemadministratoren
sv_se: Internt fel! Om du ser detta meddelande igen, kontakta systemadministratören.

# InvalidUsernamePasswordError
source: Inkorrekt Brugernavn og/eller Kodeord! Ret fejlene og prøv igen
sv_se: Fel användarnamn och/eller lösenord! Korrigera felet och försök igen.

# Language
source: Sprog
sv_se: Språk

# LanguageNotChosenError
source: Du skal vælge sproget for at opdatere profilen!
sv_se: Du måste välja språk för att uppdatera profilen!

# Lastname
source: Efternavn
sv_se: Efternamn

# LastPassed
source: Sidst udført
sv_se: Senast utförda

# LogDetailsHeader
source: Logpostdetaljer
sv_se: Loggpostuppgifter

# LogDetailsTitle
source: Her kan du se detaljerne om den valgte logpost.
sv_se: Här kan du se uppgifter om vald loggpost.

# LoggedOut
source: Ikke logget ind...
sv_se: Inte inloggad...

# LoginButton
source: Log på
sv_se: Logga in

# LogIndexHeader
source: Logoversigt
sv_se: Loggöversikt

# LogIndexTitle
source: Her kan du se en oversigt over gemte logposter.
sv_se: Här kan du se en översikt över sparade loggposter.

# LoginPageDetailsHeader
source: Logindetaljer
sv_se: Inloggningsuppgifter

# LoginPageMessage
source: Indtast venligst brugernavn og kodeord for at logge ind
sv_se: Ange användarnamn och lösenord för att logga in.

# LoginPageTitle
source: Log på...
sv_se: Logga in...

# LogManagement
source: Logstyring
sv_se: Logghantering

# LogOff
source: Log ud
sv_se: Logga ut

# LogOverview
source: Logoversigt
sv_se: Loggöversikt

# LogpostNotFoundError
source: Den valgte logpost findes ikke i systemet!
sv_se: Vald loggpost finns inte i systemet!

# MailUsername
source: E-mail adresse
sv_se: E-postadress

# Message
source: Besked
sv_se: Meddelande

# Name
source: Navn
sv_se: Namn

# NewPassword
source: Nyt kodeord
sv_se: Nytt lösenord

# NewPasswordMailBody
source: Dit kodeord til WelfareDenmark er blevet nulstillet.<br /><br />Nyt kodeord er:
sv_se: Ditt lösenord WelfareSverige har återställts. <br /><br />Nytt lösenord är:

# NewPasswordMailTitle
source: Nyt kodeord til WelfareDenmark
sv_se: Nytt lösenord för WelfareSverige

# NewPasswordResponsibleMailBody1
source: Kodeord til WelfareDenmark for brugeren
sv_se: Lösenordet till WelfareSverige för användaren

# NewPasswordResponsibleMailBody2
source: er blevet nulstillet.
sv_se: har återställts.

# NewPasswordResponsibleMailBody3
source: Nyt kodeord er
sv_se: Nytt lösenord är

# NewPasswordResponsibleMailTitle
source: Nyt kodeord til WelfareDenmark for brugeren
sv_se: Nytt lösenord till WelfareSverige för användaren

# NoCategoriesFound
source: Ingen kategorier fundet i systemet!
sv_se: Inga kategorier hittades i systemet!

# NoCitizensFound
source: Ingen tildelte borgere fundet!
sv_se: Ingen tilldelad patient hittades!

# NoCustomersFound
source: Ingen kunder fundet i systemet!
sv_se: Inga kunder hittades i systemet!
