Repository: KennieA/VFO-Admin
Catalog: WDAdmin.Resources/LangResources.*.resx
Languages: sv_se

# NoEmailForUserError
source: Kodeordet kunne ikke nulstilles da brugernavnet ikke er en e-mail adresse!
sv_se: Lösenordet kunde inte återställas eftersom användarnamnet inte är någon e-postadress!

# NoExercisesChosen
source: Du skal vælge mindst én øvelse for at oprette en ny kunde!
sv_se: Du måste välja minst en övning för att skapa en ny kund!

# NoExercisesFound
source: Ingen øvelser fundet i systemet!
sv_se: Inga övningar hittades i systemet!

# NoGroupsFound
source: Ingen aktive grupper fundet i systemet!
sv_se: Inga aktiva grupper hittades i systemet!

# NoLogEntriesFound
source: Ingen logposter fundet på nuværende tidspunkt!
sv_se: Inga loggposter för närvarande!

# NoPartsFound
source: Ingen øvelsesdele fundet i systemet!
sv_se: Inga övningsmoment hittades i systemet!

# NoReferenceError
source: Brugerregistrering er ikke mulig uden et gyldigt referencenummer!
sv_se: Det går inte att registrera användare utan giltigt referensnummer!

# NoResult
source: Ikke gennemført
sv_se: Ej genomförd

# NoResultsFound
source: Ingen resultater fundet i systemet!
sv_se: Inga resultat hittades i systemet!

# NoUsersInGroup
source: Ingen brugere fundet i den valgte gruppe!
sv_se: Ingen användare hittades i vald grupp!

# NTries
source: Forsøg
sv_se: Försök

# NumberInputRequiredError
source: Kun tal kan indtastes i dette felt!
sv_se: Endast siffror kan anges i detta fält!

# OptionalEmailField
source: Valgfrit felt - anvendes i tilfælde af et glemt kodeord
sv_se: Valfritt fält – används om lösenordet glömts

# Others
source: Andre
sv_se: Andra

# OtherUserGroups
source: Andre brugergrupper
sv_se: Andra användargrupper

# PackageAddHeader
source: Pakkedetaljer
sv_se: Paketuppgifter

# PackageAddTitle
source: Her kan du oprette en ny pakke
sv_se: Här kan du skapa ett nytt paket.

# PackageCreateGeneralError
source: Pakkeoprettelse mislykkedes!
sv_se: Paketet kunde inte skapas!

# PackageEditGeneralError
source: Pakkeredigering mislykkedes!
sv_se: Paketet kunde inte redigeras!

# PackageEditHeader
source: Pakkedetaljer
sv_se: Paketuppgifter

# PackageEditTitle
source: Her kan du redigere den valgte pakke
sv_se: Här kan du redigera valt paket.

# PackageIndexHeader
source: Pakkeoversigt
sv_se: Paketöversikt

# PackageIndexTitle
source: Her kan du få en oversigt over eksisterende pakker
sv_se: Här kan du se en översikt över befintliga paket.

# PackageManagement
source: Pakkestyring
sv_se: Pakethantering

# PackageName
source: Pakkenavn
sv_se: Paketnamn

# PackageNotFoundError
source: Den valgte pakke findes ikke i systemet!
sv_se: Valt paket finns inte i systemet!

# PackageOverview
source: Pakkeoversigt
sv_se: Paketöversikt

# PackageWithSameNameExistsError
source: Pakke med samme navn eksisterer i forvejen!
sv_se: Det finns redan ett paket med samma namn!

# PartResultsHeader
source: Øvelsesdele
sv_se: Övningsmoment

# PartWithSameNameExists
source: En øvelsesdel med samme navn findes allerede i systemet. Ret fejlen og prøv igen.
sv_se: Ett övningsmoment med samma namn finns redan i systemet. Korrigera felet och försök igen.

# Passed
source: Bestået
sv_se: Godkänt

# PassedProcent
source: Beståelsesprocent
sv_se: Godkänt i %

# Password
source: Kodeord
sv_se: Lösenord

# PasswordMailBody
source: Du er blevet oprettet som bruger i WelfareDenmark
sv_se: Du har lagts upp som användare i WelfareSverige.

# PasswordMailPassword
source: Kodeord:
sv_se: Lösenord:

# PasswordMailSubject
source: Kodeord til WelfareDenmark
sv_se: Lösenord till WelfareSverige

# PasswordMailUsername
source: Brugernavn:
sv_se: Användarnamn:

# PasswordRecreate
source: Gendan kodeord
sv_se: Återskapa lösenord

# PasswordRecreateError
source: Nulstilling af kodeord mislykkedes!
sv_se: Lösenordet kunde inte återställas!

# PasswordRecreateOK
source: Kodeordet for brugeren er blevet nulstillet!
sv_se: Lösenordet för användaren har återställts!

# PasswordRecreateSuccess
source: Dit kodeord er blevet nulstillet og et nyt kode er blevet fremsendt til din e-mail adresse!
sv_se: Ditt lösenord har återställts och ett nytt lösenord har skickats till din e-postadress!

# PasswordRecreateSuccessResponsible1
source: Dit kodeord er blevet nulstillet!
sv_se: Ditt lösenord har återställts.

# PasswordRecreateSuccessResponsible2
source: Et nyt kode er blevet fremsendt til den ansvarlige for din gruppe
sv_se: Ett nytt lösenord har skickats till ansvarig för din grupp

# PasswordRecreateSuccessResponsible3
source: Et nyt kode er blevet fremsendt til
sv_se: Ett nytt lösenord har skickats till

# PDFTitle
source: WelfareDenmark - udskrevet den.
sv_se: WelfareSverige – skickat den

# Permitted
source: Tilladt
sv_se: Tillåten

# PersonalDetailsHeader
source: Personlige detaljer
sv_se: Personliga uppgifter

# PersonalDetailsTitle
source: Her kan du se dine personlige deteljer samt ændre kodeord
sv_se: Här kan du se dina personliga uppgifter och ändra ditt lösenord.

# PhoneFormatError
source: Der skal indtastes 8 tal i feltet!
sv_se: Du måste ange 9 siffror i fältet!

# PhoneFormatRegex
source: \d{8}
sv_se: \d{9}

# PreSelected
source: Forudvalgt
sv_se: Förval

source: Reference
sv_se: Referens

# Release
source: Indfri
sv_se: Lös in

# RememberMe
source: Husk mig
sv_se: Kom ihåg mig

# Remove
source: Fjern
sv_se: Ta bort

# RemoveExercise
source: Fjern øvelsen
sv_se: Ta bort övningen

# RepeatDailyUntil
source: Gentag øvelsen dagligt frem til den
sv_se: Upprepa övningen dagligen fram till den

# RequiredFieldError
source: Felt er påkrævet!
sv_se: Fältet är obligatoriskt!

# RequiredLoginFieldError
source: Felt er påkrævet!
sv_se: Fältet är obligatoriskt!

# RequiredLoginUsernameError
source: Felt er påkrævet! (E-mail adresse)
sv_se: Fältet är obligatoriskt! (E-postadress)

# RequiredPasswordLengthError
source: Kodeord skal bestå af mindst 6 tegn!
sv_se: Lösenordet måste bestå av minst 6 tecken!

# RequiredReferenceFieldError
source: Felt er påkrævet!
sv_se: Fältet är obligatoriskt!

# RequiredSiteNameError
source: Indtast venligst et gyldigt sidenavn
sv_se: Ange ett giltigt sidonamn!

# RequiredTemplateNameFieldError
source: Felt er påkrævet!
sv_se: Fältet är obligatoriskt!

# RequiredUsernameLengthError
source: Brugernavn skal bestå af mindst 5 tegn!
sv_se: Användarnamnet måste bestå av minst 5 tecken!

# SalaryNumber
source: Lønnummer
sv_se: Anställningsnummer

# SaveButton
source: Gem
sv_se: Spara

# SceneFunction
source: Scene-funktion
sv_se: Scenfunktion

# Search
source: Søg
sv_se: Sök

# SeeDetails
source: Se detaljer
sv_se: Visa uppgifter

# SeeResults
source: Se resultaterne
sv_se: Visa resultat

# SelfRegisterLinkHeader
source: Kopier linket og send dette til de personer som ønskes skal være tilknyttet til denne gruppe.
sv_se: Kopiera länken och skicka till de personer som ska ingå i denna grupp.

# SendButton
source: Send
sv_se: Skicka

# SessionExpired
source: Session er udløbet...
sv_se: Sessionen har löpt ut ...

# SessionExpiredMessageRest
source: Derfor er du logget af, og forbindelsen er afbrudt. Hvis du ønsker at fortsætte, skal du logge på igen.
sv_se: Därför loggas du ut och anslutningen bryts. Om du vill fortsätta måste du logga in igen.

# SessionExpiredMessageTop
source: Der har ikke været aktivitet i en periode....
sv_se: Det har inte varit någon aktivitet under en period...

# Sites
source: Sider
sv_se: Sidor

# TemplateName
source: Skabelonnavn
sv_se: Mallnamn

source: Timestamp
sv_se: Tidsstämpel

# Title
source: Overskrift
sv_se: Rubrik

# ToLoginPage
source: Videre til Login-side
sv_se: Gå till inloggningssidan...

# TopAdminModuleHeader
source: Kundeoversigt
sv_se: Kundöversikt

# TopAdminModuleTitle
source: Her kan du se en oversigt over eksisterende kunder
sv_se: Här kan du se en översikt över befintliga kunder.

source: Type
sv_se: Typ

# Unassigned
source: Ikke tildelt
sv_se: Inte tilldelad

# UpdateMessage1
source: Du skal opdatere dit program.
sv_se: Du måste uppdatera ditt program.

# UpdateMessage2
source: Gå ind på vfo.welfaredanmark.com,
sv_se: Gå in på vfo.welfaresverige.se

# UpdateMessage3
source: Log ind med dit brugernavn og
sv_se: Logga in med ditt användarnamn och

# UpdateMessage4
source: Kodeord, og hent programmet igen.
sv_se: lösenord och ladda ner programmet igen.

# User
source: bruger
sv_se: användare

# UserAvgGraphHeader
source: Bruger gennemsnit
sv_se: Användarsnitt

# UserCreate
source: Brugeroprettelse
sv_se: Skapa användare

# UserCreateDetailsHeader
source: Opret en ny bruger
sv_se: Skapa en ny användare

# UserCreateGeneralError
source: Brugeroprettelse mislykkedes!
sv_se: Användaren kunde inte skapas!

# UserCreateTitle
source: Her kan du oprette en ny bruger
sv_se: Här kan du skapa en ny användare.

# UserDeleteError
source: Sletning af bruger mislykkedes!!
sv_se: Användaren kunde inte raderas!!

# UserDeleteOK
source: Brugeren er slettet!!
sv_se: Användaren är raderad!!

# UserEdit
source: Brugerredigering
sv_se: Användarredigering

# UserEditDetailsHeader
source: Rediger bruger
sv_se: Redigera användare

# UserEditGeneralError
source: Bruger redigering mislykkedes
sv_se: Användaren kunde inte redigeras

# UserEditTitle
source: Her kan du redigere den valgte bruger
sv_se: Här kan du redigera vald användare.

# UserGroup
source: Brugergruppe
sv_se: Användargrupp

# UserGroupAdd
source: Brugergruppeoprettelse
sv_se: Skapa användargrupp

# UserGroupAddHeader
source: Opret en ny brugergruppe
sv_se: Skapa en ny användargrupp

# UserGroupAddTitle
source: Her kan du oprette en ny brugergruppe
sv_se: Här kan du skapa en ny användargrupp.

# UserGroupCreateGeneralError
source: Brugergruppeoprettelse mislykkedes!
sv_se: Användargruppen kunde inte skapas!

# UserGroupEdit
source: Brugergrupperedigering
sv_se: Användargruppredigering

# UserGroupEditHeader
source: Rediger brugergruppe
sv_se: Redigera användargrupp

# UserGroupEditTitle
source: Her kan du redigere den valgte brugergruppe
sv_se: Här kan du redigera vald användargrupp

# UserGroupExistsError
source: Brugergruppe med samme navn findes allerede i systemet!
sv_se: En användargrupp med samma namn finns redan i systemet!

# UserGroupManagement
source: Brugergruppestyring
sv_se: Användargruppshantering

# UserGroupNotFound
source: Den valgte brugergruppe eksisterer ikke i systemet!
sv_se: Vald användargrupp finns inte i systemet!

# UserGroupOverview
source: Gruppeoversigt
sv_se: Gruppöversikt

# UserGroupOverviewHeader
source: Eksisterende brugergrupper
sv_se: Befintliga användargrupper

# UserGroupOverviewTitle
source: Her kan du se en oversigt over eksisterende brugergrupper
sv_se: Här kan du se en översikt över befintliga användargrupper

# UserGroupRightsHeader
source: Vælg venligst hvilke sider brugeren skal have adgang til:
sv_se: Välj vilka sidor användaren ska ha åtkomst till:

# UserGroupsResultTitle
source: Her kan du se resultaterne for "{0}"
sv_se: Här kan du se resultaten för ”{0}”

# UserGroupTemplateAdd
source: Skabelonoprettelse
sv_se: Skapa mall

# UserGroupTemplateAddHeader
source: Opret en ny skabelon
sv_se: Skapa en ny mall

# UserGroupTemplateAddTitle
source: Her kan du oprette en ny skabelon
sv_se: Här kan du skapa en ny mall

# UserGroupTemplateCreateGeneralError
source: Skabelonoprettelse mislykkedes!
sv_se: Mallen kunde inte skapas!

# UserGroupTemplateEdit
source: Skabelonredigering
sv_se: Mallredigering

# UserGroupTemplateEditHeader
source: Rediger en eksisterende skabelon
sv_se: Redigera en befintlig mall

# UserGroupTemplateEditTitle
source: Her kan du redigere en eksisterende skabelon
sv_se: Här kan du redigera en befintlig mall

# UserGroupTemplateExistsError
source: Skabelon med samme navn findes allerede i systemet!
sv_se: En mall med samma namn finns redan i systemet!

# UserGroupTemplateNotChosenError
source: Du skal vælge en skabelon for at oprette en ny bruger!
sv_se: Du måste välja en mall för att skapa en ny användare!

# UserGroupTemplateOverview
source: Skabelonoversigt
sv_se: Mallöversikt

# UserGroupTemplateOverviewHeader
source: Eksisterende skabeloner
sv_se: Befintliga mallar

# UserGroupTemplateOverviewTitle
source: Her kan du se en oversigt over eksisterende skabeloner
sv_se: Här kan du se en översikt över befintliga mallar.

# UserGroupTemplates
source: Skabelon
sv_se: Mall

# UserId
source: Bruger ID
sv_se: Användar-ID

# UserManagement
source: Brugerstyring
sv_se: Användarhantering

# Username
source: Brugernavn
sv_se: Användarnamn

# UserNotFoundError
source: Den valgte bruger findes ikke i systemet!
sv_se: Vald användare finns inte i systemet!

# UserOverview
source: Brugeroversigt
sv_se: Användaröversikt

# UserOverviewGroupInfo
source: Vælg én af de eksisterende brugergrupper for at få brugerliste for denne gruppe
sv_se: Välj någon av de befintliga användargrupperna för att visa en användarlista för denna grupp.

# Users
source: brugere
sv_se: användare

# UserStatsHeader
source: Oversigt over brugere tilsluttet gruppen
sv_se: Översikt över användare som ingår i gruppen

# UserWithMailNotFoundError
source: Brugeren med den angivne e-mail adresse findes ikke i systemet!
sv_se: Användaren med angiven e-postadress finns inte i systemet!

# UserWithSameEmailError
source: En bruger med samme e-mail adresse findes allerede i systemet. Ret fejlen og prøv igen
sv_se: En användare med samma e-postadress finns redan i systemet. Korrigera felet och försök igen.

# UserWithSameUsernameError
source: En bruger med samme brugernavn findes allerede i systemet. Ret fejlen og prøv igen
sv_se: En användare med samma användarnamn finns redan i systemet. Korrigera felet och försök igen

# UserWithUsernameNotFoundError
source: Brugeren med det angivne brugernavn findes ikke i systemet!
sv_se: Användaren med angivet användarnamn finns inte i systemet!

# Version
source: WelfareDenmark - version
sv_se: WelfareSverige – version

# VFOManagement
source: Virtuel Forflytning
sv_se: Virtuell förflyttning

# VirtualTransport
source: Virtuel Forflytning
sv_se: Virtuell förflyttning

# WelcomeToWelfareDenmark
source: Velkommen til WelfareDenmark - Virtuel Forflytning!
sv_se: Välkommen till WelfareSverige – Virtuell förflyttning!

# WorstExercises
source: Top 5 øvelser som ikke er udført tilfredsstillende
sv_se: Topp 5 av övningar som inte utförts på rätt sätt

# WrongReferenceError
source: Referencenummer er ikke gyldigt!
sv_se: Referensnumret är inte giltigt!
